START_HELP = "Приветствую!\nДля того, чтобы использовать этого бота, "\
             "нужно написать одним сообщением:\n"\
             "1) Имя валюты, цену которую нужно узнать.\n"\
             "2) Имя валюты, в которой надо узнать цену первой валюты.\n"\
             "3) Количество первой валюты.\n"\
             "Пример сообщения: USD RUB 100.\n"\
             "Чтобы узнать, какие валюты есть в списке бота напишите /values.\n"\
             "Напишите /help если понадобиться помощь."

VALUES = "\nВнимание! Некоторые из валют невозможно перевести в другие," \
         " но большая часть списка переводяться в Евро и Доллары!"